[
  "obsidian-kanban",
  "dataview",
  "calendar",
  "periodic-notes",
  "readwise-official",
  "obsidian-smart-typography",
  "obsidian-audio-notes",
  "table-editor-obsidian",
  "emoji-magic",
  "obsidian-admonition",
  "url-into-selection",
  "obsidian-latex-suite",
  "mermaid-themes",
  "obsidian-git"
]